/* Adobe Plugin Plist Files for KinsokuDlg */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " KinsokuDlg";
CFBundleDisplayName = " KinsokuDlg";
CFBundleGetInfoHTML = " KinsokuDlg version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " KinsokuDlg version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " KinsokuDlg version 21.1.0";
